public class View
{
    public void view(String string) {System.out.println(string);}

    public void PrintMenu()
    {
        view("Добавить объект............................................1");
        view("Удалить объект.............................................2");
        view("Записать элементы из программы(перезапись).................3");
        view("Записать элементы из программы(дозапись)...................4");
        view("Чтение файла...............................................5");
        view("Вывод информации на консоль по номеру авто.................6");
        view("Завершить работу программы.................................7");
    }

}
